Repository: perez987/HeliPort
Catalog: Heliport/HeliPort/Appearance/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, el, es, fr, id, it, ko, pl, pt_br, pt_pt, ro, ru, tr, uk, vi, zh_hans

source: Quit Heliport automatically
ar: إنهاء HeliPort تلقائيًا
cs: Automaticky ukončit HeliPort
de: HeliPort automatisch beenden
el: Αυτόματη έξοδος από το HeliPort
es: Cierre automático de Heliport
fr: Quitter HeliPort automatiquement
id: Keluar dari HeliPort secara otomatis
it: Esci automaticamente da HeliPort
ko: HeliPort 자동 종료
pl: Zamknij HeliPort automatycznie
pt_br: Encerrar HeliPort automaticamente
pt_pt: Encerrar HeliPort automaticamente
ro: Închide automat HeliPort
ru: Автоматически выйти из HeliPort
tr: HeliPort'u otomatik olarak kapat
uk: Автоматично вийти з HeliPort
vi: Tự động thoát HeliPort
zh_hans: 自动退出 HeliPort

source: Reachable
ar: قابل للوصول
cs: Dosažitelné
de: Erreichbar
el: Προσβάσιμο
es: Alcanzable
fr: Accessible
id: Terjangkau
it: Raggiungibile
ko: 연결 가능
pl: Osiągalna
pt_br: Acessível
pt_pt: Acessível
ro: Accesibilă
ru: Достижимо
tr: Bağlantı Var
uk: Доступний
vi: Có thể truy cập
zh_hans: 可访问

source: Remember this network
ar: تذكر هذه الشبكة
cs: Zapamatovat si tuto síť
de: Dieses Netzwerk merken
el: Απομνημόνευση δικτύου
es: Recordar esta red
fr: Se souvenir de ce réseau
id: Ingat jaringan ini
it: Ricorda questa rete
ko: 이 네트워크 기억
pl: Zapamiętaj tę sieć
pt_br: Lembrar desta rede
pt_pt: Lembrar esta rede
ro: Ține minte această parolă
ru: Запомнить эту сеть
tr: Bu ağı hatırla
uk: Запам'ятати цю мережу
vi: Ghi nhớ mạng này
zh_hans: 记住该网络

source: Remove
ar: إزالة
cs: Odstranit
de: Entfernen
el: Αφαίρεση
es: Olvidar
fr: Supprimer
id: Hapus
it: Rimuovi
ko: 제거
pl: Usuń
pt_br: Remover
pt_pt: Remover
ro: Eliminați
ru: Удалить
tr: Sil
uk: Видалити
vi: Xoá bỏ
zh_hans: 移除

source: Remove Wi-Fi network %@?
ar: إزالة شبكة %@؟
cs: Odstranit Wi-Fi síť "%@"?
de: WLAN "%@" entfernen?
el: Αφαίρεση δικτύου Wi-Fi %@;
es: ¿Olvidar red Wi-Fi %@?
fr: Supprimer le réseau Wi-Fi %@ ?
id: Hapus jaringan %@?
it: Rimuovere la rete Wi-Fi %@?
ko: Wi-Fi 네트워크 %@을(를) 제거하시겠습니까?
pl: Usunąć sieć Wi-Fi %@?
pt_br: Remover a rede Wi-Fi %@?
pt_pt: Remover a rede Wi-Fi %@?
ro: Eliminați rețeaua Wi-Fi %@?
ru: Удалить Wi-Fi сеть %@?
tr: %@ ağı silinecek?
uk: Видалити Wi-Fi мережу %@?
vi: Xoá mạng Wi-Fi %@?
zh_hans: 移除 Wi-Fi 网络 %@？

source: Required
ar: مطلوب
cs: Povinné
de: Erforderlich
el: Απαιτούμενο
es: Requerido
fr: Requis
id: Diperlukan
it: Obbligatorio
ko: 필수
pl: Wymagany
pt_br: Obrigatório
pt_pt: Obrigatório
ro: Obligatoriu
ru: Обязательно
tr: Gerekli
uk: Обов'язково
vi: Bắt buộc
zh_hans: 必填

source: Restart
ar: إعادة التشغيل
cs: Restartovat
de: Neustart
el: Επανεκκίνηση
es: Reiniciar
fr: Redémarrer
id: Mulai ulang
it: Riavvia
ko: 재시작
pl: Uruchom ponownie
pt_br: Reiniciar
pt_pt: Reiniciar
ro: Repornire
ru: Перезапустить
tr: Yeniden Başlat
uk: Перезапустити
vi: Khởi động lại
zh_hans: 重启

source: Returns the current connection status and network name.
ar: يُرجع حالة الاتصال الحالية واسم الشبكة.
cs: Vrátí aktuální stav připojení a název sítě.
de: Gibt den aktuellen Verbindungsstatus und Netzwerknamen zurück.
el: Επιστρέφει την τρέχουσα κατάσταση σύνδεσης και το όνομα δικτύου.
es: Devuelve estado actual de la conexión y nombre de red.
fr: Retourne l'état de connexion actuel et le nom du réseau.
id: Mengembalikan status koneksi saat ini dan nama jaringan.
it: Restituisce lo stato di connessione attuale e il nome della rete.
ko: 현재 연결 상태와 네트워크 이름을 반환합니다.
pl: Zwraca aktualny stan połączenia i nazwę sieci.
pt_br: Retorna o status de conexão atual e o nome da rede.
pt_pt: Devolve o estado de ligação atual e o nome da rede.
ro: Returnează starea actuală a conexiunii și numele rețelei.
ru: Возвращает текущее состояние подключения и название сети.
tr: Mevcut bağlantı durumunu ve ağ adını döndürür.
uk: Повертає поточний стан підключення та назву мережі.
vi: Trả về trạng thái kết nối hiện tại và tên mạng.
zh_hans: 返回当前连接状态和网络名称。

source: Router
ar: جهاز التوجيه
cs: Směrovač
el: Δρομολογητής
fr: Routeur
ko: 라우터
pt_br: Roteador
ru: Маршрутизатор
tr: Yönetici IP
uk: Маршрутизатор
vi: Bộ định tuyến
zh_hans: 路由器

source: Saved Networks:
ar: الشبكات المحفوظة:
cs: Uložené sítě:
de: Gespeicherte Netzwerke:
el: Αποθηκευμένα δίκτυα:
es: Redes guardadas:
fr: Réseaux enregistrés :
id: Jaringan Tersimpan:
it: Reti salvate:
ko: 저장된 네트워크:
pl: Zapisane sieci:
pt_br: Redes Salvas:
pt_pt: Redes guardadas:
ro: Rețele salvate:
ru: Сохранённые сети:
tr: Kayıtlı Ağlar:
uk: Збережені мережі:
vi: Các mạng đã lưu:
zh_hans: 已保存的网络：

source: Security
ar: الأمان
cs: Zabezpečení
de: Sicherheit
el: Τύπος Ασφαλείας
es: Seguridad
fr: Sécurité
id: Keamanan
it: Sicurezza
ko: 보안
pl: Zabezpieczenie
pt_br: Segurança
pt_pt: Segurança
ro: Securitate
ru: Безопасность
tr: Şifreleme Tipi
uk: Безпека
vi: Bảo mật
zh_hans: 安全性

source: Show live bitrate in menu bar
ar: عرض معدل البيانات الحي في شريط القوائم
cs: Zobrazit živý přenosový tok v liště nabídek
de: Live-Bitrate in der Menüleiste anzeigen
el: Εμφάνιση ζωντανού ρυθμού bit στη γραμμή μενού
es: Mostrar tráfico en la barra de menús
fr: Afficher le débit en direct dans la barre des menus
id: Tampilkan bitrate langsung di bilah menu
it: Mostra il bitrate in tempo reale nella barra dei menu
ko: 메뉴 막대에 실시간 비트레이트 표시
pl: Pokaż bieżącą przepustowość w pasku menu
pt_br: Mostrar taxa de bits ao vivo na barra de menus
pt_pt: Mostrar taxa de bits em direto na barra de menus
ro: Afișați rata de biți în timp real în bara de meniu
ru: Показывать скорость передачи данных в строке меню
tr: Menü çubuğunda canlı bit hızını göster
uk: Показувати живий бітрейт у рядку меню
vi: Hiển thị tốc độ bit trực tiếp trong thanh menu
zh_hans: 在菜单栏中显示实时比特率

source: Show password
ar: إظهار كلمة السر
cs: Zobrazit heslo
de: Passwort einblenden
el: Δείξε το συνθηματικό
es: Mostrar contraseña
fr: Afficher le mot de passe
id: Tampilkan kata sandi
it: Mostra la password
ko: 암호 보기
pl: Pokaż hasło
pt_br: Exibir senha
pt_pt: Exibir palavra-passe
ro: Afișează parola
ru: Показать пароль
tr: Şifreyi göster
uk: Показати пароль
vi: Hiển thị mật khẩu
zh_hans: 显示密码

source: Show signal as percentage
ar: عرض الإشارة كنسبة مئوية
cs: Zobrazit signál jako procenta
de: Signal als Prozent anzeigen
el: Εμφάνιση σήματος ως ποσοστό
es: Mostrar señal como porcentaje
fr: Afficher le signal en pourcentage
id: Tampilkan sinyal sebagai persentase
it: Mostra il segnale come percentuale
ko: 신호를 백분율로 표시
pl: Pokaż sygnał jako procent
pt_br: Mostrar sinal como porcentagem
pt_pt: Mostrar sinal como percentagem
ro: Afișați semnalul ca procent
ru: Показывать сигнал в процентах
tr: Sinyali yüzde olarak göster
uk: Показувати сигнал у відсотках
vi: Hiển thị tín hiệu dưới dạng phần trăm
zh_hans: 以百分比显示信号

source: Signal
ar: الإشارة
cs: Signál
el: Σήμα
es: Señal
id: Sinyal
it: Segnale
ko: 신호
pl: Sygnał
pt_br: Sinal
pt_pt: Sinal
ro: Semnal
ru: Сигнал
tr: Sinyal
uk: Сигнал
vi: Tín hiệu
zh_hans: 信号

source: Switching appearance requires a restart of the application to take effect.
ar: يتطلب تغيير المظهر إعادة تشغيل التطبيق لتطبيق التغييرات.
cs: Změna vzhledu vyžaduje restart aplikace, aby se projevila.
de: Das Ändern des Erscheinungsbilds erfordert einen Neustart der App.
el: Η αλλαγή εμφάνισης απαιτεί επανεκκίνηση της εφαρμογής για να τεθεί σε ισχύ.
es: Cambiar apariencia requiere reiniciar la aplicación para que tenga efecto.
fr: Changer l'apparence nécessite un redémarrage de l'application pour prendre effet.
id: Mengganti tampilan memerlukan restart aplikasi agar berlaku.
it: Per applicare il cambio di aspetto è necessario riavviare l'applicazione.
ko: 외관 전환을 적용하려면 앱을 재시작해야 합니다.
pl: Zmiana wyglądu wymaga ponownego uruchomienia aplikacji, aby weszła w życie.
pt_br: Trocar a aparência requer reiniciar o aplicativo para ter efeito.
pt_pt: Trocar a aparência requer o reinício da aplicação para ter efeito.
ro: Schimbarea aspectului necesită repornirea aplicației pentru a intra în vigoare.
ru: Для применения изменений внешнего вида требуется перезапуск приложения.
tr: Görünümün değişmesi için uygulamanın yeniden başlatılması gerekir.
uk: Зміна зовнішнього вигляду потребує перезапуску програми.
vi: Thay đổi giao diện yêu cầu khởi động lại ứng dụng để có hiệu lực.
zh_hans: 切换外观需要重新启动应用程序才能生效。

source: The bug report will be generated in the seleted folder
ar: سيتم إنشاء تقرير الأخطاء في المجلد المحدد
cs: Hlášení chyb bude vygenerováno ve vybrané složce
de: Der Fehlerbericht wird im ausgewählten Ordner erstellt
el: Η αναφορά σφαλμάτων θα δημιουργηθεί στον επιλεγμένο φάκελο
es: El informe de fallos se generará en la carpeta seleccionada
fr: Le rapport de bugs sera généré dans le dossier sélectionné
id: Laporan bug akan dibuat di folder yang dipilih
it: Il resoconto bug verrà generato nella cartella selezionata
ko: 선택한 폴더에 버그 보고서가 생성됩니다
pl: Raport o błędach zostanie wygenerowany w wybranym folderze
pt_br: O relatório de bug será gerado na pasta selecionada
pt_pt: O relatório de erros será gerado na pasta selecionada
ro: Raportul de erori va fi generat în folderul selectat
ru: Отчёт об ошибках будет создан в выбранной папке
tr: Hata raporu seçilen klasörde oluşturulacak
uk: Звіт про помилки буде створено у вибраній папці
vi: Báo cáo lỗi sẽ được tạo trong thư mục đã chọn
zh_hans: 诊断报告将在所选目录生成

source: Time
ar: الوقت
cs: Čas
de: Zeit
el: Ώρα
es: Tiempo
fr: Temps
id: Waktu
it: Tempo
ko: 시간
pl: Czas
pt_br: Tempo
pt_pt: Tempo
ro: Timp
ru: Время
tr: Süre
uk: Час
vi: Thời gian
zh_hans: 时间

source: Turn Wi-Fi Off
ar: إيقاف Wi-Fi
cs: Vypnout Wi-Fi
de: WLAN deaktivieren
el: Απενεργοποίηση Wi-Fi
es: Desactivar Wi-Fi
fr: Désactiver le Wi-Fi
id: Matikan Wi-Fi
it: Disattiva il Wi-Fi
ko: Wi-Fi 끄기
pl: Wyłącz sieć Wi-Fi
pt_br: Desativar Wi-Fi
pt_pt: Desativar Wi-Fi
ro: Dezactivează Wi-Fi
ru: Выключить Wi-Fi
tr: Wi-Fi Kapat
uk: Вимкнути Wi-Fi
vi: Tắt Wi-Fi
zh_hans: 关闭Wi-Fi

source: Turn Wi-Fi On
ar: تشغيل Wi-Fi
cs: Zapnout Wi-Fi
de: WLAN aktivieren
el: Ενεργοποίηση Wi-Fi
es: Activar Wi-Fi
fr: Activer le Wi-Fi
id: Nyalakan Wi-Fi
it: Attiva il Wi-Fi
ko: Wi-Fi 켜기
pl: Włącz sieć Wi-Fi
pt_br: Ativar Wi-Fi
pt_pt: Ativar Wi-Fi
ro: Activează Wi-Fi
ru: Включить Wi-Fi
tr: Wi-Fi Aç
uk: Увімкнути Wi-Fi
vi: Bật Wi-Fi
zh_hans: 开启Wi-Fi

source: Unavailable
ar: غير متوفر
cs: Nedostupné
de: Nicht verfügbar
el: Μη Διαθέσιμο
es: No Disponible
fr: Indisponible
id: Tidak Tersedia
it: Non disponibile
ko: 사용할 수 없음
pl: Niedostępne
pt_br: Indisponível
pt_pt: Indisponível
ro: Indisponibil
ru: Недоступно
tr: Mevcut Değil
uk: Недоступно
vi: Không có sẵn
zh_hans: 不可用

source: Unknown
ar: غير معروف
cs: Neznámé
de: Unbekannt
el: Άγνωστο
es: Desconocido
fr: Inconnu
id: Tidak Diketahui
it: Sconosciuto
ko: 알 수 없음
pl: Nieznane
pt_br: Desconhecido
pt_pt: Desconhecido
ro: Necunoscut
ru: Неизвестный
tr: Bilinmiyor
uk: Невідомий
vi: Không rõ
zh_hans: 未知

source: Unreachable
ar: غير قابل للوصول
cs: Nedosažitelné
de: Nicht erreichbar
el: Μη Προσβάσιμο
es: Inalcanzable
fr: Inatteignable
id: Tidak Terjangkau
it: Non raggiungibile
ko: 연결 불가
pl: Nieosiągalna
pt_br: Inacessível
pt_pt: Inacessível
ro: Imposibil de găsit
ru: Недостижимо
tr: Bağlantı Yok
uk: Недоступний
vi: Không thể truy cập
zh_hans: 不可访问

source: Updates:
ar: التحديثات:
cs: Aktualizace:
el: Ενημερώσεις:
es: Actualizaciones:
fr: Mises à jour :
id: Pembaruan:
it: Aggiornamenti:
ko: 업데이트:
pl: Aktualizacje:
pt_br: Atualizações:
pt_pt: Atualizações:
ro: Actualizări:
ru: Обновления:
tr: Güncellemeler:
uk: Оновлення:
vi: Cập nhật:
zh_hans: 更新：

source: Use Legacy UI
ar: استخدام واجهة المستخدم القديمة
cs: Použít starší rozhraní
de: Ältere Benutzeroberfläche verwenden
el: Χρήση παλαιού περιβάλλοντος εργασίας
es: Usar Legacy UI
fr: Utiliser l'ancienne interface
id: Gunakan UI Lama
it: Usa UI precedente
ko: 레거시 UI 사용
pl: Użyj starego interfejsu
pt_br: Usar UI Legada
pt_pt: Usar UI Legada
ro: Folosiți interfața clasică
ru: Использовать устаревший интерфейс
tr: Eski Arayüzü Kullan
uk: Використовувати застарілий інтерфейс
vi: Dùng giao diện cũ
zh_hans: 使用传统界面

source: Username:
ar: إسم المستخدم:
cs: Uživatelské jméno:
de: Benutzername:
el: Όνομα χρήστη:
es: Nombre de Usuario
fr: Nom d'utilisateur
id: Nama Pengguna:
it: Nome utente:
ko: 사용자 이름:
pl: Użytkownik:
pt_br: Nome de Usuário:
pt_pt: Nome de utilizador:
ro: Nume de utilizator:
ru: Имя пользователя
tr: Kullanıcı Adı:
uk: Ім'я користувача
vi: Tên người dùng:
zh_hans: 用户名：

source: verify your credentials to show the stored password
ar: تحقق من بياناتك الاعتمادية لعرض كلمة المرور المحفوظة
cs: ověřit Vaše přístupové údaje, aby mohl zobrazit uložené heslo
de: deine Anmeldeinformationen verifizieren, um das gespeicherte Passwort anzuzeigen
el: Επαληθεύστε τα διαπιστευτήριά σας για να εμφανίσετε τον αποθηκευμένο κωδικό
es: Verifica tus credenciales para mostrar la contraseña almacenada
fr: Vérifiez vos identifiants pour afficher le mot de passe enregistré
id: verifikasi kredensial Anda untuk menampilkan password
it: verifica le tue credenziali per mostrare la password salvata
ko: 저장된 암호를 표시하려면 자격 증명을 확인하세요
pl: Zweryfikuj swoje dane uwierzytelniające, aby wyświetlić zapisane hasło
pt_br: verifique suas credenciais para mostrar a senha armazenada
pt_pt: verifique as suas credenciais para mostrar a palavra-passe guardada
ro: Verificați acreditările pentru a afișa parola stocată
ru: подтвердить ваши данные для просмотра сохранённого пароля
tr: kayıtlı ağ güvenlik bilgisi görüntüleme
uk: підтвердити ваші дані для перегляду збереженого пароля
vi: xác thực giấy phép để hiển thị mật khẩu đã lưu
zh_hans: 验证您的密匙以显示存储的密码

source: Version:
ar: الإصدار:
cs: Verze:
el: Έκδοση:
es: Versión:
id: Versi:
it: Versione:
ko: 버전:
pl: Wersja:
pt_br: Versão:
pt_pt: Versão:
ro: Versiune:
ru: Версия:
tr: Versiyon:
uk: Версія:
vi: Phiên bản:
zh_hans: 版本：

source: View saved credentials from keychain for the selected network.
ar: عرض بيانات الاعتماد المحفوظة من سلسلة المفاتيح للشبكة المحددة.
cs: Zobrazit přístupové údaje z klíčenky pro vybranou Wi-Fi síť.
de: Zeige gespeicherte Anmeldeinformationen aus dem Schlüsselbundverwaltung für das ausgewählte Netzwerk an.
el: Προβολή αποθηκευμένων διαπιστευτηρίων από το μπρελόκ για το επιλεγμένο δίκτυο.
es: Ver credenciales guardadas en el llavero para la red seleccionada.
fr: Voir les identifiants enregistrés dans le trousseau pour le réseau sélectionné.
id: Lihat kredensial tersimpan dari keychain untuk jaringan terpilih.
it: Mostra le credenziali salvate sul portachiavi della rete selezionata.
ko: 선택한 네트워크의 키체인에서 저장된 자격 증명 보기.
pl: Wyświetl zapisane dane uwierzytelniające z pęku kluczy dla wybranej sieci.
pt_br: Visualizando as credenciais salvas no chaveiro para a rede selecionada.
pt_pt: Ver as credenciais guardadas no porta-chaves para a rede selecionada.
ro: Vizualizați acreditările salvate din breloc pentru rețeaua selectată.
ru: Посмотреть сохранённые данные из связки ключей для выбранной сети.
tr: Seçili ağa ait güvenik bilgilerini anahtar zinciri üzerinden göster.
uk: Переглянути збережені дані зі зв'язування ключів для вибраної мережі.
vi: Hiển thị giấy phép đã lưu từ chuỗi khoá cho mạng đã chọn.
zh_hans: 从钥匙串中查看所选网络的密匙。

source: View saved credentials from keychain for this network.
ar: عرض بيانات الاعتماد المحفوظة من سلسلة المفاتيح لهذه الشبكة.
cs: Zobrazit přístupové údaje z klíčenky pro tuto Wi-Fi síť.
de: Zeige gespeicherte Anmeldeinformationen aus dem Schlüsselbundverwaltung für dieses Netzwerk an.
el: Προβολή αποθηκευμένων διαπιστευτηρίων από το μπρελόκ για αυτό το δίκτυο.
es: Ver credenciales guardadas en el llavero para esta red.
fr: Voir les identifiants enregistrés dans le trousseau pour ce réseau.
id: Lihat kredensial tersimpan dari keychain untuk jaringan ini.
it: Mostra le credenziali salvate sul portachiavi di questa rete.
ko: 이 네트워크의 키체인에서 저장된 자격 증명 보기.
pl: Wyświetl zapisane dane uwierzytelniające z pęku kluczy dla tej sieci.
pt_br: Visualizar as credenciais salvas no chaveiro para esta rede.
pt_pt: Ver as credenciais guardadas no porta-chaves para esta rede.
ro: Vizualizați acreditările salvate din breloc pentru această rețea.
ru: Посмотреть сохранённые данные из связки ключей для этой сети.
tr: Bu ait güvenik bilgilerini anahtar zinciri üzerinden göster.
uk: Переглянути збережені дані зі зв'язування ключів для цієї мережі.
vi: Hiển thị giấy phép đã lưu từ chuỗi khoá cho mạng này.
zh_hans: 从钥匙串中查看此网络的密匙。

source: Visit OpenIntelWireless on GitHub
ar: زيارة OpenIntelWireless على GitHub
cs: Navštivte OpenIntelWireless na GitHubu
de: Besuche OpenIntelWireless auf GitHub
el: Επισκεφθείτε το OpenIntelWireless στο GitHub
es: Visitar OpenIntelWireless en GitHub
fr: Visitez OpenIntelWireless sur GitHub
id: Kunjungi OpenIntelWireless di GitHub
it: Visita OpenIntelWireless su GitHub
ko: GitHub에서 OpenIntelWireless 방문
pl: Odwiedź OpenIntelWireless na GitHub
pt_br: Visite OpenIntelWireless no GitHub
pt_pt: Visitar a OpenIntelWireless no GitHub
ro: Vizitează OpenIntelWireless pe GitHub
ru: Открыть OpenIntelWireless на GitHub
tr: Github'ta OpenIntelWireless'ı Ziyaret Et
uk: Відкрити OpenIntelWireless на GitHub
vi: Đến OpenIntelWireless trên GitHub
zh_hans: 在 GitHub 上访问 OpenIntelWireless

source: Wi-Fi Network "
ar: شبكات Wi-Fi "
cs: Wi-Fi Síť "
de: WLAN-Netzwerk "
el: Δίκτυο Wi-Fi "
es: Red Wi-Fi "
fr: Réseau Wi-Fi "
id: Jaringan Wi-Fi "
it: Rete Wi-fi "
ko: Wi-Fi 네트워크 "
pl: Sieć Wi-Fi "
pt_br: Rede Wi-Fi "
pt_pt: Rede Wi-Fi "
ro: Rețea Wi-Fi "
ru: Сети Wi-Fi "
tr: Wi-Fi Ağı "
uk: Мережа Wi-Fi "
vi: Mạng Wi-Fi "
zh_hans: Wi-Fi网络 "

source: Wi-Fi Settings...
ar: إعدادات Wi-Fi...
cs: Nastavení Wi-Fi...
de: WLAN-Einstellungen...
el: Ρυθμίσεις Wi-Fi...
es: Ajustes de Wi-Fi…
fr: Paramètres Wi-Fi...
id: Pengaturan Wi-Fi...
it: Impostazioni Wi-Fi...
ko: Wi-Fi 설정...
pl: Ustawienia Wi-Fi...
pt_br: Configurações de Wi-Fi...
pt_pt: Definições de Wi-Fi...
ro: Setări Wi-Fi...
ru: Настройки Wi-Fi...
tr: Wi-Fi Ayarları...
uk: Налаштування Wi-Fi...
vi: Cài đặt Wi-Fi...
zh_hans: Wi-Fi设置...

source: Wi-Fi: Connected
ar: Wi-Fi: متصل
cs: Wi-Fi: Připojeno
de: WLAN: Verbunden
el: Wi-Fi: Συνδεδεμένο
es: Wi-Fi: Conectado
fr: Wi-Fi: Connecté
id: Wi-Fi: Tersambung
it: Wi-Fi: connesso
ko: Wi-Fi: 연결됨
pl: Wi-Fi: połączono
pt_br: Wi-Fi: Conectado
pt_pt: Wi-Fi: Conectado
ro: Wi-Fi: Conectat
ru: Wi-Fi: Подключен
tr: Wi-Fi: Bağlandı
uk: Wi-Fi: Підключено
vi: Wi-Fi: Đã kết nối
zh_hans: Wi-Fi：已连接

source: Wi-Fi: Connecting
ar: Wi-Fi: قيد الإتصال
cs: Wi-Fi: Připojuje se
de: WLAN: Verbinden
el: Wi-Fi: Πραγματοποιείται Σύνδεση
es: Wi-Fi: Conectando
fr: Wi-Fi: Connection
id: Wi-Fi: Menyambungkan
it: Wi-Fi: in connessione
ko: Wi-Fi: 연결 중
pl: Wi-Fi: łączę...
pt_br: Wi-Fi: Conectando
pt_pt: Wi-Fi: A conectar
ro: Wi-Fi: Se conectează
ru: Wi-Fi: Подключение
tr: Wi-Fi: Bağlanıyor
uk: Wi-Fi: Підключення
vi: Wi-Fi: Đang kết nối
zh_hans: Wi-Fi：正在连接

source: Wi-Fi: Looking for Networks...
ar: Wi-Fi: جاري البحث عن شبكات...
cs: Wi-FI: Hledání sítí...
de: WLAN: Netzwerke suchen...
el: Wi-Fi: Αναζήτηση για Δίκτυα...
es: Wi-Fi: Buscando Redes...
fr: Wi-Fi: Recherche de réseau...
id: Wi-Fi: Mencari Jaringan...
it: Wi-Fi: cerco reti...
ko: Wi-Fi: 네트워크 검색 중...
pl: Wi-Fi: szukam...
pt_br: Wi-Fi: Procurando por Redes...
pt_pt: Wi-Fi: A procurar por redes...
ro: Wi-Fi: Se caută rețele...
ru: Wi-Fi: Поиск сетей...
tr: Wi-Fi: Mevcut Ağlar Taranıyor...
uk: Wi-Fi: Пошук мереж...
vi: Wi-Fi: Đang tìm kiếm...
zh_hans: Wi-Fi：搜索网络...

source: Wi-Fi: Off
ar: Wi-Fi: إيقاف
cs: Wi-Fi: Vypnuto
de: WLAN: aus
el: Wi-Fi: Απενεργοποιημένο
es: Wi-Fi: Desactivado
fr: Wi-Fi: Désactivé
id: Wi-Fi: Mati
it: Wi-Fi: non attivo
ko: Wi-Fi: 끔
pl: Wi-Fi: wyłączona
pt_br: Wi-Fi: Desativado
pt_pt: Wi-Fi: Desativado
ro: Wi-Fi: Dezactivat
ru: Wi-Fi: Выключен
tr: Wi-Fi: Kapalı
uk: Wi-Fi: Вимкнено
vi: Wi-Fi: Tắt
zh_hans: Wi-Fi: 关闭

source: Wi-Fi: On
ar: Wi-Fi: قيد التشغيل
cs: Wi-Fi: Zapnuto
de: WLAN: ein
el: Wi-Fi: Ενεργό
es: Wi-Fi: Activado
fr: Wi-Fi: Active
id: Wi-Fi: Aktif
it: Wi-Fi: attivo
ko: Wi-Fi: 켬
pl: Wi-Fi: włączona
pt_br: Wi-Fi: Ativado
pt_pt: Wi-Fi: Ativado
ro: Wi-Fi: Activat
ru: Wi-Fi: Включен
tr: Wi-Fi: Aç
uk: Wi-Fi: Увімкнено
vi: Wi-Fi: Bật
zh_hans: Wi-Fi: 开启

source: Wi-Fi: Status unavailable
ar: Wi-Fi: الحالة غير متوفرة
cs: Wi-Fi: Stav nedostupný
de: WLAN: Status nicht verfügbar
el: Wi-Fi: Μη διαθέσιμη κατάσταση
es: Wi-Fi: Estado no disponible
fr: Wi-Fi: Indisponible
id: Wi-Fi: Tidak Ada Status
it: Wi-Fi: Stato non disponibile
ko: Wi-Fi: 설치된 하드웨어 없음
pl: Wi-Fi: status niedostępny
pt_br: Wi-Fi: Status indisponível
pt_pt: Wi-Fi: Estado indisponível
ro: Wi-Fi: Indisponibil
ru: Wi-Fi: Статус недоступен
tr: Wi-Fi: Ağ Durumuna Erişilemiyor
uk: Wi-Fi: Статус недоступний
vi: Wi-Fi: Không có thông tin
zh_hans: Wi-Fi: 状态不可用

source: Would you like HeliPort to start automatically when you log in to your Mac?
ar: هل تريد أن يبدأ HeliPort تلقائيًا عند تسجيل الدخول إلى جهاز Mac الخاص بك؟
cs: Chcete, aby se HeliPort spouštěl automaticky při přihlášení do Macu?
de: Möchtest du, dass HeliPort automatisch startet, wenn du dich bei deinem Mac anmeldest?
el: Θέλετε το HeliPort να ξεκινά αυτόματα όταν συνδέεστε στο Mac σας;
es: Deseas que Heliport arranque automáticamente cuando entras en tu Mac?
fr: Voulez-vous que HeliPort démarre automatiquement lorsque vous vous connectez à votre Mac ?
id: Apakah Anda ingin HeliPort mulai secara otomatis saat Anda masuk ke Mac Anda?
it: Vuoi che HeliPort si avvii automaticamente quando accedi al tuo Mac?
ko: Mac에 로그인할 때 HeliPort를 자동으로 시작하시겠습니까?
pl: Czy chcesz, aby HeliPort uruchamiał się automatycznie po zalogowaniu do Maca?
pt_br: Você gostaria que o HeliPort iniciasse automaticamente quando você entrar no seu Mac?
pt_pt: Gostaria que o HeliPort iniciasse automaticamente quando inicia sessão no seu Mac?
ro: Doriți ca HeliPort să pornească automat când vă autentificați pe Mac?
ru: Хотите, чтобы HeliPort запускался автоматически при входе в ваш Mac?
tr: Mac'inizde oturum açtığınızda HeliPort'un otomatik olarak başlamasını ister misiniz?
uk: Бажаєте, щоб HeliPort запускався автоматично під час входу на вашому Mac?
vi: Bạn có muốn HeliPort tự động khởi động khi bạn đăng nhập vào máy Mac không?
zh_hans: 你希望在登录 Mac 时自动启动 HeliPort 吗？

source: WPA/WPA2 Enterprise
ar: WPA/WPA2 على مستوى المؤسسة
cs: WPA/WPA2 podnikové
de: Firmenweiter WPA/WPA2
el: WPA/WPA2 Εταιρικό
es: WPA/WPA2 Empresarial
fr: WPA/WPA2 Entreprise
ko: 기업용 WPA/WPA2
pt_br: WPA/WPA2 Empresarial
pt_pt: WPA/WPA2 Empresarial
tr: WPA/WPA2 Kurumsal
vi: WPA/WPA2 Doanh nghiệp
zh_hans: WPA/WPA2企业级

source: WPA/WPA2 Personal
ar: WPA/WPA2 الشخصي
cs: WPA/WPA2 osobní
de: Persönlicher WPA/WPA2
el: WPA/WPA2 Προσωπικό
fr: WPA/WPA2 Personnel
ko: 개인용 WPA/WPA2
pt_br: WPA/WPA2 Pessoal
pt_pt: WPA/WPA2 Pessoal
tr: WPA/WPA2 Kişisel
vi: WPA/WPA2 Cá nhân
zh_hans: WPA/WPA2个人级

source: WPA2 Enterprise
ar: WPA2 على مستوى المؤسسة
cs: WPA2 podnikové
de: Firmenweiter WPA2
el: WPA2 Εταιρικό
es: WPA2 Empresarial
fr: WPA2 Entreprise
ko: 기업용 WPA2
pt_br: WPA2 Empresarial
pt_pt: WPA2 Empresarial
tr: WPA2 Kurumsal
vi: WPA2 Doanh nghiệp
zh_hans: WPA2企业级

source: WPA2 Personal
ar: WPA2 شخصي
cs: WPA2 osobní
de: Persönlicher WPA2
el: WPA2 Προσωπικό
fr: WPA2 Personnel
ko: 개인용 WPA2
pt_br: WPA2 Pessoal
pt_pt: WPA2 Pessoal
tr: WPA2 Kişisel
vi: WPA2 Cá nhân
zh_hans: WPA2个人级

source: WPA2/WPA3 Enterprise
ar: WPA2/WPA3 على مستوى المؤسسة
cs: WPA2/WPA3 podnikové
de: Firmenweiter WPA2/WPA3
el: WPA2/WPA3 Εταιρικό
es: WPA2/WPA3 Empresarial
fr: WPA2/WPA3 Entreprise
ko: 기업용 WPA2/WPA3
pt_br: WPA2/WPA3 Empresarial
pt_pt: WPA2/WPA3 Empresarial
tr: WPA2/WPA3 Kurumsal
vi: WPA2/WPA3 Doanh nghiệp
zh_hans: WPA2/WPA3企业级

source: WPA2/WPA3 Personal
ar: WPA2/WPA3 شخصي
cs: WPA2/WPA3 osobní
de: Persönlicher WPA2/WPA3
el: WPA2/WPA3 Προσωπικό
fr: WPA2/WPA3 Personnel
ko: 개인용 WPA2/WPA3
pt_br: WPA2/WPA3 Pessoal
pt_pt: WPA2/WPA3 Pessoal
tr: WPA2/WPA3 Kişisel
vi: WPA2/WPA3 Cá nhân
zh_hans: WPA2/WPA3个人级
